greeting = """<b>Привет!</b>\n
Здесь ты можешь написать своё послание, а мы доставим его в осязаемом виде.\n
<i>Нажимай Отправить, чтобы начать</i>"""

outcomes = "Валентинки <b>от тебя:</b>"

for_whom = """<b>Кому:</b>
Напиши, кому доставить"""

for_sender = """Как тебя подписать?
<i>Не обязательно писать своё имя, анонимность допускается</i>"""

for_letter = "Наконец-то время <b>заветного послания:</b>🙃"

for_confirmation = """Это твоя валентинка
Если всё хорошо - <b>Подтвердить</b>
Чтобы заполнить заново - <b>Изменить</b>"""

after_confirmed = "<b>Подтверждено</b>"

after_changed = """Семь раз отмерь, один раз отрежь.
Заполняй снова"""

after_canceled = "Отравка отменена"
default = "Используй кнопки или /start чтобы начать заново"

no_sent = 'Нет отправленных'

letter_caption = 'Это твоя валентинка'

send_photo = 'Присылай фото'
send_text = 'Присылай текст'

type_error = 'Мне нужно именно фото'

too_long_text = 'Слишком длинный текст'

choose_background = 'выбирай фон нажимая на кнопки'
choose_font= 'выбирай фон'

help_message = 'помощь'

ask_for_type = 'Выберите, как доставить письмо. В бумажном конверте или онлайн.'

ask_for_address = 'Введите контакты адресата: email при электронном варианте или физический адрес для бумажной отправки.'

back_to_menu = "Готово! Ты в меню."