greeting = """<b>Привет!</b>\n
Здесь ты можешь написать своё послание, а мы доставим его в осязаемом виде.\n
<i>Нажимай Отправить, чтобы начать</i>"""

outcomes = "Валентинки <b>от тебя:</b>"

for_whom = """<b>Кому:</b>
ФИО и номер группы в БГУИР, чтобы мы доставили послание"""

for_sender = """Как тебя подписать?
<i>Не обязательно писать своё имя, анонимность допускается</i>"""

for_letter = "Наконец-то время <b>заветного послания:</b>🙃"

for_confirmation = """Проверяй свою валентинку и данные.
Если всё хорошо - <b>Подтвердить</b>
Чтобы заполнить заново - <b>Изменить</b>"""

after_confirmed = "<b>Подтверждено</b>"

after_changed = """Семь раз отмерь, один раз отрежь.
Заполняй снова"""

after_canceled = "Отравка отменена"
default = "Используй кнопки или /start чтобы начать заново"

no_sent = 'Нет отправленных'